<?php
return array(
    ['muzid' => '584a258e-bd3a-408d-b7a2-586d3b1983b6','price' => '600'],    // Беллини    
    ['muzid' => 'a9b09c01-0057-41dd-a66b-a8c4ec5e4097','price' => '550'],    // Вагнер  
    ['muzid' => 'bf0add1b-7728-4383-ba50-3e82ae3f67e8','price' => '550'],    // Верди  
    ['muzid' => '21cc3cdd-960b-4a3d-9364-dbb5cce7d791','price' => '390'],    // Доницетти
    ['muzid' => '0c1617e3-21c6-43d5-9190-710398153639','price' => '1000'],   // Концертный зал Ла Скала 
    ['muzid' => 'cf645748-5fb8-4e36-89cb-e77d2d9b3967','price' => '350'],    // Штраус
    ['muzid' => 'e1b8212d-92ac-4b51-a8ab-56ae30c9830e','price' => '300'],    // Каччини
    ['muzid' => '6f478d4b-77f5-422c-8557-63a1b9783975','price' => '450'],    // Скрябин
    ['muzid' => '9e23ecfb-5d3b-430a-87ac-fdd704c5e007','price' => '250'],    // Черни
    ['muzid' => 'e584d47b-4a64-46ee-afff-ee166a100339','price' => '500'],    // Россини
    ['muzid' => 'aaa53c02-206a-40c4-8a0d-8092d1b8598f','price' => '390'],    // Гайдн
    ['muzid' => 'f9f984b3-52ea-4e9c-a5d0-df471e82f4eb','price' => '550'],    // Венские классики
    ['muzid' => '895d5ab2-46b4-458d-a85b-f02eb6bce629','price' => '1100'],   // Метрополитен
    ['muzid' => '1454b165-1d0c-4029-8c59-cf4cad1061f0','price' => '455'],    // Римский-корсаков
    ['muzid' => 'e0e86d8f-2731-45df-9e20-552f68762ce3','price' => '550'],    // Чайковский
    ['muzid' => '44e26ce4-1625-48b2-a6c4-efee53d65aff','price' => '450'],    // Шопен
    ['muzid' => '6e4df221-e366-4c07-b26b-bee07f50d553','price' => '550'],    // Шаляпин
    ['muzid' => '30d51a3d-42be-4c3a-9e8a-010f6715a272','price' => '500'],    // Глинка
    ['muzid' => 'f7a4fc9f-b3c6-4ba6-89de-4120f270f7b4','price' => '500'],    // Шуман
    ['muzid' => '46c492bd-2d13-43aa-a127-20bcaa205f4b','price' => '450'],    // Мусоргский
    ['muzid' => '2c2d28c1-006d-490c-83a3-9ddf76ba2cbf','price' => '450'],    // Бетховен
    ['muzid' => 'fdca3cce-b901-4b13-a42e-ce2680d21a6c','price' => '390'],    // Бах
    ['muzid' => 'da40a61f-43ce-40d3-9d25-0f94b9e9c256','price' => '390'],    // Бородин
    ['muzid' => '982cc56f-41f4-40e9-b221-8479ce2e8572','price' => '200'],    // Моцарт
    ['muzid' => '5430d5a9-efe5-4cf2-977e-2ac7851a1d10','price' => '390'],    // Рахманинов
    ['muzid' => 'c16347d1-7622-4513-a492-cf10c2672552','price' => '1200'],   // Могучая кучка
    ['muzid' => '43ece81e-c0d9-44d4-a27a-a1ad1582a11f','price' => '3000'],   // Караоке-бар
);
?>